{
  "about": "About Us",
  "contact": "Contact Us",
  "mobile_app": "Mobile App",
  "advertise": "Advertise",
  "afg": "Afghanistan",
  "business": "Business",
  "terms_&_conditions": "Terms & Conditions",
  "submit_a_story": "Submit a Story",
  "ad_with_us": "Advertise With Us",
  "work_for_us": "Work For Us",
  "feedback": "Feedback",
  "newsletter": "News Letter",
  "privacy_policy": "Privacy Policy",
  "crypto": "Crypto",
  "follow_us": "Follow us",
  "health": "Health",
  "home": "Home",
  "news_letter_placeholder": "Enter your email",
  "news_letter_title": "Join our news letter",
  "privacy": "Privacy Policy",
  "rights": "All Rights Reserved",
  "search_placeholder": "Search...",
  "sports": "Sports",
  "search": "Search",
  "tech": "Tech & Science",
  "terms": "Terms of Use",
  "world": "World",
  "latest": "Latest News",
  "popular": "Popular News",
  "share_your_story": "Share your story, Send your Videos and Photos to us",
  "afgnews": "AFGNEWS",
  "whatsapp": "Whatsapp",
  "signal": "Signal",
  "viber": "Viber",
  "enquiries": "For Enquiries, please fill out the form below",

  "mission": "Mission",
  "our_mission": "Our mission at AfgNews is to inform and empower our audience by delivering accurate, impartial and diverse news and perspectives, while upholding the highest ethical standards and journalistic integrity.",
  "we_strive": "We strive to be a trusted source of news for our community, presenting diverse viewpoints and inspiring informed and engaged discussion.",
  "modern_news": "A modern news agency that aims to provide the latest and simplified news from Afghanistan and around the world on a daily basis. Our special focus is on reaching the youth of Afghanistan, both domestically and abroad, by presenting information in a simple and easy-to-understand language.",
  "our_commitment": "Through our commitment to journalistic excellence and ethical practices, we aim to serve as a watchdog of power and contribute to a better-informed society. ",
  "the_numbers": "By The Numbers",
  "followers": "Followers",
  "twitter": "Twitter",
  "monthly_views": "AFGNEWS Average Monthly Viewers",
  "consensus": "Consensus Event Attendees",
  "yt_followers": "Youtube page followers",
  "our_story": "Our story in a time capsule",
  "april": "April",
  "was_born": "AfgNews Was Born",
  "a_modern": "As a modern global Afghan news media website.",
  "global_org": "We are a global organization serving a global audience",
  "our_team": "Our team",
  "welcome": "Welcome to our news website! Our team is dedicated to providing you with the latest and most accurate news and information. With a passion for journalism and a commitment to impartial reporting, we strive to keep you informed on the events that matter most to you. Our team of experienced reporters, editors, and photographers work around the clock to bring you the stories that matter. Thanks for being a part of our community.",

  "to": "To",
  "general_inquiries": "General inquiries ",
  "share_story": "Share your story",
  "ad": "Advertising",
  "media": "Media",
  "name": "Name",
  "email": "Email",
  "subj": "Subject",
  "message": "Message",
  "send_message": "Send Message",
  "thanks": "Thank you",
  "your_message": "your message has been sent",

  "get_our_app": "Get our mobile Apps",
  "gplay": "Google Play",
  "appstore": "App Store",

  "how_to_share": "How to share a story or a tip with us",
  "is_there_a_story": "Is there a story that you think we should cover? Do you have a tip or documents that we should investigate? Here are the best ways to get in touch with our journalists.",
  "send_your_tip": "Send us your tip",
  "here": "here",
  "in_the_dropdown": "In the dropdown menu, be sure to choose Share your story",
  "imp": "Important",
  "never_use": "Never use email to send us confidential tips or documents that might pose a risk to your safety. Use one of our other options if you have sensitive information you want to share.",
  "we_offer": "We offer the following secure options to get in touch with us if you have confidential information",

  "whatsapp_desc": "WhatsApp is a free encrypted messaging app, which means only the sender and receiver can read the messages. The app allows you to send text messages, images, videos, audio and text documents. In case messages are intercepted by third parties, they cannot be read because of the encryption the app uses. However, because some information about you as a user is stored on WhatsApp servers (phone numbers, certain types of metadata, including timestamps on messages), the app is not completely anonymous. If you use WhatsApp to contact us, be aware that you also share your phone number with us. Also make sure your conversations are not backed up in the cloud (iCloud or Google Drive).",
  "whatsapp_num": "AFG News WhatsApp Number: +14313183942 ",
  "download_whatsapp": "Download WhatsApp",
  "signal_desc": "Signal is a free messaging app similar to WhatsApp, but it stores less information about its users. Signal only registers your phone number and the last time you used the app. Other metadata like timestamps on messages are not recorded. Signal also offers the option to send messages that self-destruct after a set time after the message is seen. You will disclose your phone number with us when you send a message.",
  "signal_num": "AFG News Signal Number: +15142903146",
  "download_signal": "Download Signal",
  "viber_desc": "Viber is a free messaging and calling app that allows users to send text messages, voice messages, photos, videos, and make voice and video calls to other Viber users over the internet. It also has a range of features including group chats, the ability to send stickers and emojis, and the option to create public accounts for businesses or individuals. Viber can be used on multiple devices, including smartphones, tablets, and computers, and supports both iOS and Android operating systems.",
  "viber_num": "AFG News Viber Number: +18195067489 ",
  "download_viber": "Download Viber"
}
