{
  "about": "About Us",
  "contact": "Contact Us",
  "mobile_app": "Mobile App",
  "advertise": "Advertise",
  "afg": "Afghanistan",
  "business": "Business",
  "terms_&_conditions": "Terms & Conditions",
  "submit_a_story": "Submit a Story",
  "ad_with_us": "Advertise With Us",
  "work_for_us": "Work For Us",
  "feedback": "Feedback",
  "newsletter": "News Letter",
  "privacy_policy": "Privacy Policy",
  "crypto": "Crypto",
  "follow_us": "Follow us",
  "health": "Health",
  "home": "Home",
  "news_letter_placeholder": "Enter your email",
  "news_letter_title": "Join our news letter",
  "privacy": "Privacy Policy",
  "rights": "All Rights Reserved",
  "search_placeholder": "Search...",
  "sports": "Sports",
  "search": "Search",
  "tech": "Tech & Science",
  "terms": "Terms of Use",
  "world": "World",
  "latest": "Latest News",
  "popular": "Popular News",
  "share_your_story": "Share your story, Send your Videos and Photos to us",
  "afgnews": "AFGNEWS",
  "whatsapp": "Whatsapp",
  "signal": "Signal",
  "viber": "Viber",
  "enquiries": "For Enquiries, please fill out the form below",

  "mission": "Mission",
  "our_mission": "Our mission at AfgNews is to inform and empower our audience by delivering accurate, impartial and diverse news and perspectives, while upholding the highest ethical standards and journalistic integrity.",
  "we_strive": "We strive to be a trusted source of news for our community, presenting diverse viewpoints and inspiring informed and engaged discussion.",
  "modern_news": "A modern news agency that aims to provide the latest and simplified news from Afghanistan and around the world on a daily basis. Our special focus is on reaching the youth of Afghanistan, both domestically and abroad, by presenting information in a simple and easy-to-understand language.",
  "our_commitment": "Through our commitment to journalistic excellence and ethical practices, we aim to serve as a watchdog of power and contribute to a better-informed society. ",
  "the_numbers": "By The Numbers",
  "followers": "Followers",
  "twitter": "Twitter",
  "monthly_views": "AFGNEWS Average Monthly Viewers",
  "consensus": "Consensus Event Attendees",
  "yt_followers": "Youtube page followers",
  "our_story": "Our story in a time capsule",
  "april": "April",
  "was_born": "AfgNews Was Born",
  "a_modern": "As a modern global Afghan news media website.",
  "global_org": "We are a global organization serving a global audience",
  "our_team": "Our team",
  "welcome": "Welcome to our news website! Our team is dedicated to providing you with the latest and most accurate news and information. With a passion for journalism and a commitment to impartial reporting, we strive to keep you informed on the events that matter most to you. Our team of experienced reporters, editors, and photographers work around the clock to bring you the stories that matter. Thanks for being a part of our community.",

  "to": "To",
  "general_inquiries": "General inquiries ",
  "share_story": "Share your story",
  "ad": "Advertising",
  "media": "Media",
  "name": "Name",
  "email": "Email",
  "subj": "Subject",
  "message": "Message",
  "send_message": "Send Message",
  "thanks": "Thank you",
  "your_message": "your message has been sent",

  "get_our_app": "Get our mobile Apps",
  "gplay": "Google Play",
  "appstore": "App Store",

  "how_to_share": "How to share a story or a tip with us",
  "is_there_a_story": "Is there a story that you think we should cover? Do you have a tip or documents that we should investigate? Here are the best ways to get in touch with our journalists.",
  "send_your_tip": "Send us your tip",
  "here": "here",
  "in_the_dropdown": "In the dropdown menu, be sure to choose Share your story",
  "imp": "Important",
  "never_use": "Never use email to send us confidential tips or documents that might pose a risk to your safety. Use one of our other options if you have sensitive information you want to share.",
  "we_offer": "We offer the following secure options to get in touch with us if you have confidential information",
  "whatsapp_desc": "WhatsApp is a free encrypted messaging app, which means only the sender and receiver can read the messages. The app allows you to send text messages, images, videos, audio and text documents. In case messages are intercepted by third parties, they cannot be read because of the encryption the app uses. However, because some information about you as a user is stored on WhatsApp servers (phone numbers, certain types of metadata, including timestamps on messages), the app is not completely anonymous. If you use WhatsApp to contact us, be aware that you also share your phone number with us. Also make sure your conversations are not backed up in the cloud (iCloud or Google Drive).",
  "whatsapp_num": "AFG News WhatsApp Number: +14313183942 ",
  "download_whatsapp": "Download WhatsApp",
  "signal_desc": "Signal is a free messaging app similar to WhatsApp, but it stores less information about its users. Signal only registers your phone number and the last time you used the app. Other metadata like timestamps on messages are not recorded. Signal also offers the option to send messages that self-destruct after a set time after the message is seen. You will disclose your phone number with us when you send a message.",
  "signal_num": "AFG News Signal Number: +15142903146",
  "download_signal": "Download Signal",
  "viber_desc": "Viber is a free messaging and calling app that allows users to send text messages, voice messages, photos, videos, and make voice and video calls to other Viber users over the internet. It also has a range of features including group chats, the ability to send stickers and emojis, and the option to create public accounts for businesses or individuals. Viber can be used on multiple devices, including smartphones, tablets, and computers, and supports both iOS and Android operating systems.",
  "viber_num": "AFG News Viber Number: +18195067489 ",
  "download_viber": "Download Viber",

  "the_afg_media": "The AfgNews media platform is the leading trusted source for content from Afghanistan and around the world, attracting millions of users. Keeping you updated with the latest news and events. With insights, podcasts, youtube, live streaming, research reports, live events, data & analytics and much more, that’s why millions of users trust AfgNews as the source for the latest news and why it matters to investors, companies and governments.",
  "unique_visits": "10000+ Unique Visitors*",
  "app_downloads": "500 Monthly App Downloads",
  "yt_subs": "10000+ YouTube Subscribers",
  "newsletter_subs": "10000+ Newsletter Subscribers",
  "twitter_follows": "100+ Twitter Followers",
  "fb_follows": "100+ Facebook Followers",
  "tell_about_yourself": "Tell us about yourself",
  "tell_about_business": "Tell us about your business",
  "we_should_know": "Anything else we should know?",
  "first_name": "First Name",
  "last_name": "Last Name",
  "email_add": "Email Address",
  "name_of_business": "Name Of Business",
  "industry": "Business Industry",
  "opt_message": "Optional Message With More Details",
  "cancel": "Cancel",

  "join_our_team": "Join our team and help shape the future",
  "apply": "Apply",
  "read_more": "Read More",

  "how_we_can_improve": "Tell us how we can improve",
  "input_email": "Input Your Email Here",

  "sub_to_newsletter": "Subscribe to AFGNEWS Newsletter — The best way to stay informed about the latest news from Afghanistan and around the world. ",
  "enter_email": "Enter Your Email",
  "ok": "OK",

  "privacy_outline": "This Privacy Policy outlines how we collect and use personal information from visitors to our news website. Personal information may include name, email address, IP address, and location data.",
  "we_use_this": "We use this information to provide a better experience on our website, send newsletters, and promote our services and products. We may share the information with third-party service providers, but they must keep it confidential. We take appropriate measures to secure personal information, but cannot guarantee absolute security. We will retain the information for as long as necessary and delete it when no longer needed.",
  "visitors_have": "Visitors have the right to access, rectify, erase, object to processing, and request data portability. If you have questions, please contact us at Here.",
  "we_may": "We may update this Privacy Policy in the future and will notify you of any changes.",
  "effective_date": "Effective Date: 09 February 2023.",

  "introduction": "Introduction",
  "this_document": "This document outlines the terms and conditions (the 'Terms') under which you may use www.AfgNews.com website (the 'Site'). By using the Site, you agree to be bound by these Terms. If you do not agree with these Terms, you may not use the Site.",
  "use_of_site": "Use of Site Content",
  "content_on_the_site": "The content on the Site, including but not limited to text, graphics, logos, images, audio, video, and software (collectively, 'Content'), is protected by intellectual property laws and is the property of www.AfgNews.com or its licensors. You may not use the Content for commercial purposes or for any other unauthorized purpose without the express written consent of www.AfgNews.com.",
  "user_conduct": "User Conduct",
  "you_may_not": "You may not use the Site for any illegal or unauthorized purpose. You agree not to, or attempt to, circumvent or manipulate the Site's security or network, or take any action that imposes an unreasonable burden or load on the Site's infrastructure. You agree not to use the Site in a manner that could damage, disable, overburden, or impair the Site or interfere with any other party's use of the Site.",
  "disclaimer": "Disclaimer of Warranties",
  "the_site": "The Site and its Content are provided on an 'as is' basis. www.AfgNews.com makes no representations or warranties of any kind, express or implied, as to the operation of the Site or the information, Content, or materials included on the Site.",
  "limitation": "Limitation of Liability",
  "not_be_liable": "www.AfgNews.com shall not be liable for any damages of any kind arising from the use of the Site, including but not limited to direct, indirect, incidental, punitive, and consequential damages.",
  "indemnification": "Indemnification",
  "you_agree": "You agree to indemnify and hold www.AfgNews.com, its affiliates, and their respective officers, directors, agents, partners, and employees, harmless from any claim or demand, including reasonable attorneys' fees, made by any third party due to or arising out of your use of the Site, violation of these Terms, or infringement of any intellectual property or other right of any person or entities",
  "terms_and_site": "Changes to Terms and Site",
  "reserves_the_right": "www.AfgNews.com reserves the right to modify these Terms at any time and without prior notice. www.AfgNews.com may also modify or discontinue the Site, in whole or in part, at any time and without prior notice.",
  "governing_law": "Governing Law",
  "these_terms": "These Terms shall be governed by and construed in accordance with the laws.",
  "entire_agreement": "Entire Agreement",
  "terms_constitute": "These Terms constitute the entire agreement between you and www.AfgNews.com regarding the use of the Site and supersedes all prior agreements and understandings, whether written or oral, relating to the same subject matter.",
  "last_updated": "Last Updated: 09 February 2023",
  "by_using": "By using the Site, you agree to these Terms. If you do not agree with these Terms, you may not use the Site. "
}
