{
  "about": "درباره ما",
  "advertise": "تبلیغات",
  "contact": "تماس با ما",
  "mobile_app": "برنامه موبایل",
  "submit_a_story": "ارسال یک داستان",
  "ad_with_us": "تبلیغات باما",
  "work_for_us": " کار برای ما",
  "feedback": "بازخورد",
  "newsletter": "خبرنامه",
  "privacy_policy": "سیاست حفظ حریم خصوصی",
  "terms_&_conditions": "شرایط و ضوابط",
  "afg": "افغانستان",
  "business": "کسب و کار",
  "crypto": "کریپتو",
  "follow_us": "ما را دنبال کنید",
  "health": "سلامتی",
  "home": "صفحه اصلی",
  "news_letter_placeholder": "ایمیل خود را وارد کنید",
  "news_letter_title": "به روزنامه ما بپیوندید",
  "privacy": "سیاست حفظ حریم خصوصی",
  "rights": "تمامی حقوق محفوظ است",
  "search_placeholder": "جستجو کردن...",
  "sports": "ورزش ها",
  "tech": "فناوری و علم",
  "terms": "شرایط استفاده",
  "world": "جهان",
  "latest": "آخرین اخبار",
  "popular": "اخبار محبوب",
  "share_your_story": "داستان خود را به اشتراک بگذارید، فیلم ها و عکس های خود را برای ما ارسال کنید",
  "afgnews": "اف جی اخبار",
  "whatsapp": "واتساپ",
  "signal": "سیگنال",
  "viber": "وایبر",
  "enquiries": "برای سوالات، لطفا فرم زیر را پر کنید",

  "mission": "ماموریت",
  "our_mission": "ماموریت ما در اخبار اف جی این است که با ارائه اخبار و دیدگاه های دقیق، بی طرفانه و متنوع، مخاطبان خود را آگاه و توانمند سازیم، در حالی که بالاترین استانداردهای اخلاقی و یکدلی روزنامه نگاری را حفظ کنیم.",
  "we_strive": "ما تلاش می کنیم تا منبع قابل اعتمادی برای اخبار جامعه خود، ارائه دیدگاه های متنوع و الهام بخش بحث آگاهانه و درگیر.",
  "modern_news": "یک خبرگزاری مدرن که هدف آن ارائه آخرین و ساده ترین اخبار از افغانستان و سراسر جهان به صورت روزانه است. تمرکز ویژه ما بر رسیدن به جوانان افغانستان، چه در داخل و چه در خارج از کشور، با ارائه اطلاعات به زبانی ساده و آسان درک شده است.",
  "our_commitment": "هدف ما از تعهد ما به تعالی روزنامه نگاری و شیوه های اخلاقی، خدمت به عنوان ناظر قدرت و کمک به یک جامعه آگاه تر است.",
  "the_numbers": "با اعداد",
  "followers": "پیروان ",
  "twitter": "توییتر",
  "monthly_views": "میانگین بینندگان ماهانه AFGNEWS",
  "consensus": "شرکت کنندگان در رویداد اجماع",
  "yt": "  یوتیوب",
  "page_followers": "پیروان صفحه",
  "our_story": "داستان ما در کپسول زمان",
  "april": "آوریل",
  "was_born": "AfgNews متولد شد",
  "a_modern": "به عنوان یک وب سایت رسانه های خبری مدرن جهانی افغانستان.",
  "global_org": "ما یک سازمان جهانی هستیم که به مخاطبان جهانی خدمت می کنیم",
  "our_team": "تیم ما",
  "welcome": "به وب سایت خبری ما خوش آمدید! تیم ما به شما ارائه آخرین و دقیق ترین اخبار و اطلاعات اختصاص داده شده است. با اشتیاق به روزنامه نگاری و تعهد به گزارش بی طرفانه، ما تلاش می کنیم تا شما را در مورد وقایعی که برای شما مهم تر است، مطلع نگه داریم. تیم ما از خبرنگاران با تجربه، سردبیران، و عکاسان کار در سراسر ساعت به شما داستان هایی که مهم است. با تشکر برای بودن بخشی از جامعه ما.",

  "to": "به",
  "general_inquiries": "سوالات عمومی",
  "share_story": "داستان خود را به اشتراک بگذارید",
  "ad": "تبلیغات",
  "media": "رسانه ها",
  "name": "نام",
  "email": "ایمیل",
  "subj": "موضوع",
  "message": "پیام",
  "send_message": "ارسال پیام",
  "thanks": "متشکرم",
  "your_message": "پیام شما ارسال شده است",

  "get_our_app": "برنامه موبایل ما را دریافت کنید",
  "gplay": "گوگل بازی",
  "appstore": "فروشگاه برنامه",

  "how_to_share": "چگونه برای به اشتراک گذاشتن یک داستان یا نوک با ما",
  "is_there_a_story": " آیا داستانی وجود دارد که شما فکر می کنید ما باید آن را پوشش دهد؟ آیا شما یک نوک یا اسناد است که ما باید بررسی؟ در اینجا بهترین راه برای در تماس با روزنامه نگاران ما است.~",
  "send_ur_tip": "نکته خود را برای ما ارسال کنید",
  "here": "اینجا",
  "in_the_dropdown": "در منوی کشویی، حتماً گزینه داستان خود را به اشتراک بگذارید را انتخاب کنید.",
  "imp": "مهم",
  "never_use": " هرگز از ایمیل برای ما راهنمایی های محرمانه یا اسنادی که ممکن است خطری برای امنیت شما ایجاد کند، استفاده نکنید. استفاده از یکی از گزینه های دیگر ما اگر شما اطلاعات حساس شما می خواهید برای به اشتراک گذاشتن.",
  "we_offer": " ما گزینه های امن زیر را ارائه می دهیم تا اگر اطلاعات محرمانه دارید با ما در تماس باشید:",
  "whatsapp_desc": "واتساپ یک برنامه پیام رسانی رمزگذاری شده رایگان است، به این معنی که فقط فرستنده و گیرنده می توانند پیام ها را بخوانند. این برنامه به شما اجازه می دهد تا پیام های متنی، تصاویر، فیلم ها، اسناد صوتی و متنی ارسال کنید. در صورتی که پیام ها توسط شخص ثالث رهگیری شوند، به دلیل رمزگذاری که برنامه استفاده می کند، نمی توان آنها را خواند. با این حال، به دلیل اینکه برخی اطلاعات در مورد شما به عنوان یک کاربر در سرورهای واتساپ (شماره تلفن، انواع خاصی از فراداده ها، از جمله مهر زمان بر روی پیام ها) ذخیره می شود، برنامه کاملا ناشناس نیست. اگر از واتساپ برای تماس با ما استفاده می کنید، آگاه باشید که شماره تلفن خود را نیز با ما به اشتراک می گذارید. همچنین مطمئن شوید که مکالمات شما در ابر (iCloud یا Google Drive) پشتیبان گیری نمی شوند.",
  "whatsapp_num": "شماره واتساپ اخبار AFG: +14313183942",
  "download_whatsapp": "دانلود واتساپ",
  "signal_desc": "سیگنال یک برنامه پیام رسانی رایگان شبیه به واتساپ است، اما اطلاعات کمتری در مورد کاربران خود ذخیره می کند. سیگنال فقط شماره تلفن خود را ثبت می کند و آخرین باری که از برنامه استفاده کردید. فراداده های دیگر مانند مهر زمان بر روی پیام ها ثبت نشده است. سیگنال همچنین ارائه می دهد گزینه ای برای ارسال پیام هایی که خود تخریب پس از یک زمان تعیین شده پس از پیام دیده می شود. شما شماره تلفن خود را با ما فاش زمانی که شما یک پیام ارسال.",
  "signal_num": "شماره سیگنال خبری AFG: +15142903146",
  "download_signal": "دریافت سیگنال",
  "viber_desc": " وایبر یک برنامه پیام رسانی و تماس رایگان است که به کاربران اجازه می دهد پیام های متنی، پیام های صوتی، عکس ها، ویدیوها را ارسال کنند و تماس های صوتی و ویدیویی با دیگر کاربران وایبر از طریق اینترنت انجام دهند. همچنین دارای طیف وسیعی از ویژگی های از جمله چت گروهی، توانایی ارسال استیکر و شکلک، و گزینه ای برای ایجاد حساب های عمومی برای کسب و کار و یا افراد است. وایبر می تواند در دستگاه های متعدد، از جمله گوشی های هوشمند، تبلت ها، و کامپیوترها استفاده شود، و از هر دو سیستم عامل iOS و اندروید پشتیبانی می کند.",
  "viber_num": "شماره وایبر اخبار AFG: +18195067489",
  "download_viber": "دانلود وایبر",

  "the_afg_media": "بستر رسانه ای AfgNews منبع مورد اعتماد پیشرو برای محتوا از افغانستان و سراسر جهان است که میلیون ها کاربر را به خود جلب کرده است. نگه داشتن شما با آخرین اخبار و وقایع به روز شده. با بینش، پادکست، یوتیوب، پخش زنده، گزارش های تحقیقاتی، رویدادهای زنده، داده ها و تحلیل ها و خیلی بیشتر، به همین دلیل میلیون ها کاربر به AfgNews به عنوان منبع آخرین اخبار اعتماد دارند و چرا بر",
  "unique_visits": " 10000+ بازدید کننده منحصر به فرد*",
  "app_downloads": " 500 بارگیری در این برنامه ماهانه",
  "yt_subs": "10000+ مشترکین یوتیوب",
  "newsletter_subs": "10000+ مشترکین خبرنامه",
  "twitter_follows": "100+ پیروان توییتر",
  "fb_follows": "100+ پیروان فیس بوک",
  "tell_about_yourself": "درباره خودت به ما بگو",
  "tell_about_business": "درباره کسب و کار خود به ما بگویید",
  "we_should_know": "چیز دیگری که ما باید بدانیم؟",
  "first_name": "نام",
  "last_name": "نام خانوادگی",
  "email_add": "آدرس ایمیل",
  "name_of_business": "نام شرکت",
  "industry": "صنعت شرکت",
  "opt_message": "پیام اختیاری با جزئیات بیشتر",
  "cancel": "توقف",

  "join_our_team": "پیوستن به تیم ما و کمک به شکل دادن به آینده",
  "apply": "درخواست",
  "read_more": "ادامه",

  "how_we_can_improve": "به ما بگویید که چگونه می توانیم بهبود",
  "input_email": "ایمیل خود را در اینجا وارد کنید",

  "privacy_outline": "این سیاست حفظ حریم خصوصی شرح می‌دهد که چگونه ما اطلاعات شخصی بازدیدکنندگان وب‌سایت خبری ما را جمع‌آوری و استفاده می‌کنیم. اطلاعات شخصی ممکن است شامل نام، آدرس ایمیل، آدرس IP و داده‌های مکانی باشد.",
  "we_use_this": "ما از این اطلاعات برای ارائه تجربه بهتر در وب‌سایت خود، ارسال خبرنامه و تبلیغ خدمات و محصولات خود استفاده می‌کنیم. ممکن است این اطلاعات را با ارائه دهندگان خدمات شخص ثالث به اشتراک بگذاریم، اما آنها باید آن را محرمانه نگه دارند. ما اقدامات مناسبی برای ایمن کردن اطلاعات شخصی انجام می‌دهیم، اما نمی‌توانیم امنیت مطلق را تضمین کنیم. ما این اطلاعات را تا زمان لازم نگه می‌داریم و آن را پاک خواهیم کرد وقتی دیگر لازم نباشد.",
  "visitors_have": "بازدیدکنندگان حق دسترسی، اصلاح، حذف، اعتراض به پردازش و درخواست قابلیت انتقال داده‌ها را دارند. اگر سوالی دارید، لطفاً با ما در اینجا تماس بگیرید.",
  "we_may:": "ما ممکن است در آینده این سیاست حفظ حریم خصوصی را به‌روز کنیم و شما را از هر تغییری مطلع خواهیم کرد.",
  "effective_date": "تاریخ اعمال: ۰۹ فوریه ۲۰۲۳.",

  "introduction": "مقدمه",
  "this_document": " این سند به تشریح شرایط و ضوابط (شرایط) که بر اساس آن شما ممکن است www.AfgNews.com وب سایت (سایت) استفاده کنید. با استفاده از سایت، شما موافقت می کنید که با این شرایط محدود شود. اگر شما با این شرایط موافق نیستید، ممکن است از سایت استفاده کنید.",
  "use_of_site": "استفاده از محتوای سایت",
  "content_on_the_site": "محتوا در سایت ، از جمله اما نه محدود به متن ، گرافیک ، آرم ، تصاویر ، صوتی ، تصویری ، و نرم افزار (در مجموع ، محتوا) ، توسط قوانین مالکیت معنوی محافظت می شود و اموال www.AfgNews.com و یا مجوز دهندگان آن است. شما ممکن است محتوا را برای مقاصد تجاری و یا برای هر هدف غیر مجاز دیگر بدون رضایت کتبی بیان از www.AfgNews.com.",
  "user_conduct": "رفتار کاربر",
  "you_may_not": " شما ممکن است سایت برای هر هدف غیر قانونی و یا غیر مجاز استفاده کنید. شما موافقت می کنید که امنیت یا شبکه سایت را دور نزنید یا تلاش کنید، یا اقدامی انجام نمی کنید که بار یا بار غیر معقولی را بر زیرساخت های سایت تحمیل کند. شما موافقت می کنید که از سایت به گونه ای استفاده نکنید که بتواند به سایت آسیب وارد کند، بیش از حد بار شود، یا سایت را مختل کند یا در استفاده هر طرف دیگری از سایت دخالت کند.",
  "disclaimer": "سلب مسئولیت از حکم",
  "the_site": "سایت و محتوای آن بر اساس به عنوان ارائه شده است. www.AfgNews.com هیچ گونه نمایندگی یا تضمینی از هر نوع، بیان یا ضمنی، در مورد بهره برداری از سایت یا اطلاعات، محتوا، یا مواد موجود در سایت نمی سازد.",
  "limitation": "محدودیت مسئولیت",
  "not_be_liable": "www.AfgNews.com نباید مسئول هر نوع خسارت ناشی از استفاده از سایت ، از جمله اما نه محدود به مستقیم ، غیر مستقیم ، اتفاقی ، تنبیهی ، و خسارات ناشی از آن.",
  "indemnification": "تلقین",
  "you_agree": "شما موافقت می کنید که این کار را www.AfgNews.com، وابسته به آن ، و افسران مربوطه خود ، مدیران ، عوامل ، همکاران ، و کارکنان ، بی ضرر از هر گونه ادعا و یا تقاضا ، از جمله هزینه های وکلای معقول ، ساخته شده توسط هر شخص ثالث به دلیل یا ناشی از استفاده شما از سایت ، نقض این شرایط ، و یا نقض هر گونه مالکیت معنوی و یا حق دیگر از هر فرد یا نهادهای دیگر",
  "terms_and_site": "تغییرات در شرایط و سایت",
  "reserves_the_right": "www.AfgNews.com این شرایط را در هر زمان و بدون اطلاع قبلی برای خود محفوظ می دارد. www.AfgNews.com ممکن است سایت را، در کل یا بخشی از آن، در هر زمان و بدون اطلاع قبلی تغییر یا قطع کند.",
  "governing_law": "قانون حاکم",
  "these_terms": "این شرایط باید توسط و مطابق با قوانین اداره می شود.",
  "entire_agreement": "توافق نامه کامل",
  "terms_constitute": "این شرایط به منزله کل توافق بین شما و www.AfgNews.com در مورد استفاده از سایت و جایگزین تمام توافق نامه ها و تفاهم های قبلی، چه نوشته شده و چه به زبانه، مربوط به موضوع مشابه است.",
  "last_updated": "آخرین به روز رسانی: 09 فوریه 2023  ",
  "by_using": "با استفاده از سایت، شما با این شرایط موافقت می کنید. اگر شما با این شرایط موافق نیستید، ممکن است از سایت استفاده کنید."
}
